[{"name": "Яндекс", "description": "Будет сложно, будет интересно Яндекс — одна из крупнейших IT-компаний в России. Мы развиваем самую популярную в стране поисковую систему и создаем сервисы для миллионов людей. Благодаря нашим технологиям то, что вчера казалось фантастикой, сегодня становится реальностью. Пару лет назад мы не могли представить, что можно мгновенно узнать адрес ближайшей работающей аптеки, находясь в любой точке города. Что такси не надо ждать или заказывать заранее. Что можно заказать свежий хлеб, и его привезут прямо домой за 15 минут. А сейчас это всё — совершенно обычные вещи. Наши технологии С нами работают сильные математики и разработчики, которые создают сложные и уникальные технологии. Именно технологии позволяют нам делать сервисы, которые приносят пользу людям. Во многих наших продуктах используются машинное обучение и нейронные сети. На их основе создаются и развиваются новые технологии, которые востребованы во всём мире. Например, беспилотные автомобили Яндекса уже проходят испытания на дорогах России, Израиля и США. Платформой Yandex.Cloud пользуются крупные международные компании. Сервис онлайн-заказа такси Yango доступен в семнадцати странах. Наша команда В Яндексе вы найдёте профессионалов, с которыми приятно работать вместе, единомышленников, с которыми нескучно отдыхать, и экспертов, у которых можно многому научиться. Все вместе мы создаем такие технологии и продукты, которые один человек не смог бы сделать даже за тысячу лет.  Наши направления Мы развиваем несколько бизнес-направлений:   Это поиск, рекламные, облачные и портальные сервисы, к которым относится работа над Алисой и умными устройствами.   Это сервисы онлайн-заказа такси, товаров и еды. Например, Маркет и Лавка.   Это беспилотные автомобили.   Это сервисы объявлений: Недвижимость и Работа.   Это Плюс и развлекательные сервисы: Музыка, Афиша и Кинопоиск.   Какие-то из этих направлений и сервисов существуют давно, а какие-то появились недавно. Мы постоянно ищем новые направления, проводим эксперименты и проверяем разные идеи и гипотезы. Карьерные возможности Внутри Яндекса много разных команд: от маленьких стартапов до подразделений с давней историей. Вы можете выбирать проекты и задачи, которые кажутся вам интересными, и переходить из одного проекта в другой благодаря возможностям ротации. У нас есть система наставничества, можно участвовать в международных конференциях, учиться внутри компании и снаружи. Откуда можно работать У нас есть 20 офисов в России и 17 офисов в других странах.  Условия работы   Комфортные офисы, где есть место не только для работы, но и для спорта и отдыха. Офисы открыты для сотрудников 24/7.   Гибкий график работы.   Дресс-код описан одной фразой: на работу нужно приходить одетыми.   Начиная с первого дня работы у каждого сотрудника есть объёмный пакет услуг ДМС. Также мы компенсируем 80% стоимости полиса ДМС для супругов и детей.   Доход сотрудников складывается из зарплаты и премий по итогам ревью, которые проходят в компании дважды в год.   Для специалистов высокой квалификации есть программы жилищного займа: под 3% или вообще без процентов.  ", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/1740", "site_url": "https://yandex.ru/jobs/", "vacancy_count": 4662}, {"name": "Пятёрочка", "description": "Пятёрочка – крупнейшая российская сеть продуктовых магазинов у дома, в которых всегда можно приобрести самые необходимые товары по разумным ценам. Пятёрочка– это более 18 000 магазинов по всей стране в шаговой доступности в 58 регионах РФ, 35 распределительных центров и свыше 200000 сотрудников. Успешным кандидатам компания предлагает: • Оформление по ТК РФ • Прозрачную и объективную систему премирования по показателям (высокий уровень премии за целевое выполнение плана) • Корпоративную систему обучения, стажировки, участие в федеральных и международных конференциях • Зачисление в кадровый резерв на ключевые позиции • Участие в разработке и внедрении уникальных технологий и идей • Яркую корпоративную жизнь", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/1942330", "site_url": "", "vacancy_count": 39767}, {"name": "Росгосстрах", "description": "«Росгосстрах» - страховая компания, предоставляющая широкий спектр страховых услуг частным лицам и компаниям для защиты от самых разнообразных рисков. «Росгосстрах» — единственная компания, которая располагает филиальной сетью, сравнимой по охвату с Почтой РФ и Сбербанком России. История компании насчитывает 100 лет. Образованная в феврале 1992 года, компания стала правопреемником Госстраха РСФСР, который был создан в 1921 году. Развитие российского рынка страховых услуг в значительной степени определялось деятельностью Госстраха, а затем «Росгосстраха». Сейчас компания оказывает существенное влияние на формирование страхового рынка России. Бренд Росгосстраха - самый узнаваемый среди страховых компаний страны.", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/2245", "site_url": "http://www.rgs.ru", "vacancy_count": 321}, {"name": "Tele2", "description": "Tele2  наиболее быстрорастущий оператор сотовой связи в России. Компания работает более чем в 60 регионах и обслуживает 35 миллионовабонентов.Основной ценностью Tele2 являются ее сотрудники, так как именно от их профессионализма зависит успех Tele2. Штат Tele2 насчитывает 8 000 человек, большинство сотрудников работает в компании в течение долгого времени.Tele2 регулярно проводит исследования внутри компании, позволяющие оценить информированность и вовлеченность сотрудников. По итогам 2014 года уровень информированности о стратегии, целях и миссии Tele2 достиг 98%, уровень мотивации и вовлеченности  95%. Уровень развития и карьеры составил 85%.Если Вы хотите работать в Tele2, вам необходимо обратить внимание на несколько ключевых принципов нашей работы.Прежде всего,исключительное внимание в Tele2 уделяется абонентам. Ориентация на клиента  важнейший фактор успешной работы в Tele2, независимо от позиции, на которой работает сотрудник, региона или продолжительности работы.Чтобы добиться успеха в Tele2,вы должны разделять наши ценности: открытость, гибкость, бережливость.Реализуя долгосрочную стратегию, Tele2 оперативно реагирует на изменения рынка, поэтому мы уделяем особое внимание лидерским качествам сотрудников и кандидатов. В Tele2 нет жесткой иерархии. Деятельность наших менеджеров основывается на принципах максимального делегирования полномочий, что позволяет быть ближе к клиентам и сотрудникам компании. Ключевыми задачами для них также являются обучение сотрудников и передача знаний.Профессиональное развитие является еще одним важным критерием успешности сотрудника Tele2.Мы уверены в том, что реальная работа - основа для саморазвития. Лучшая компетенция достигается путем совершенствования навыков в ходе самостоятельной работы и командного взаимодействия. Однако Tele2, поддерживая стремление людей к получению дополнительных навыков и знаний, организует тренинги, курсы, семинары.Профессиональное развитие также включает ежегодную оценку, подразумевающую обсуждение итогов работы и планирование новых целей, активностей, обучения.Tele2 растет стремительными темпами,новые позиции появляются постоянно, и это шанс: для соискателей стать важной частью одной из крупнейших телекоммуникационных компаний Европы, а для сотрудников компании ответить на профессиональный вызов.Более подробную информацию о Компании Tele2 можно найти:Tele2 tele2.ruFacebook facebook.com/TELE2RussiaTwitter https://twitter.com/Tele2RussiaВКонтакте http://vk.com/tele2", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/4219", "site_url": "http://www.ru.tele2.ru/", "vacancy_count": 432}, {"name": "Ростелеком", "description": "ПАО «Ростелеком»(www.company.rt.ru) — крупнейший в России интегрированный провайдер цифровых услуг и решений, который присутствует во всех сегментах рынка и охватывает миллионы домохозяйств, государственных и частных организаций. Компания занимает лидирующие позиции на рынке услуг высокоскоростного доступа в интернет и платного телевидения. Количество абонентов услуг ШПД превышает 13,2 млн, платного ТВ «Ростелекома» — 10,5 млн пользователей, из них свыше 5,7 млн подключено к услуге «Интерактивное ТВ». Дочерняя компания «Ростелекома» оператор Tele2 Россия является крупным игроком на рынке мобильной связи, обслуживающим более 44 млн абонентов и лидирующим по индексу NPS (Net Promoter Score) — готовности пользователей рекомендовать услуги компании. Выручка компанииза 6 месяцев 2023года составила 324,5 млрд руб, чистая прибыль — 26,9 млрд руб. «Ростелеком» является лидером рынка телекоммуникационных услуг для органов государственной власти России и корпоративных пользователей всех уровней. Компания — признанный технологический лидер в инновационных решениях в области электронного правительства, кибербезопасности, дата-центров и облачных вычислений, биометрии, здравоохранения, образования, жилищно-коммунальных услуг. Стабильное финансовое положение компании подтверждается кредитными рейтингами: агентством АКРА на уровне «AA(RU)», агентством НКР на уровне «AAA(RU)».", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/2748", "site_url": "http://www.company.rt.ru", "vacancy_count": 9427}, {"name": "СБЕР", "description": "Сбер — высокотехнологичная компания и крупнейший банк в России, Центральной и Восточной Европе. Мы собираем лучшие технологии и управленческие методы из мировой практики, обучаем и переобучаем сотрудников, заботимся об их физическом и ментальном здоровье, помогаем достигать поставленных целей и развиваться в выбранном направлении. Мы делаем всё возможное, чтобы каждый сотрудник чувствовал заботу и реализовывал свои жизненные цели. Сбер сотрудничает с вузами и проводит оплачиваемые стажировки для студентов IT-направлений и финансовых факультетов, а команду обучает в Виртуальной школе и Корпоративном университете. Сотрудники всех направлений Сбера могут переобучаться, получать новые специальности. Наше IT-комьюнити – технобренд, объединяющий лучшие мировые практики и самый современный стек. Мы работаем по agile в более чем 3 000 продуктовых командах и всегда открыты к внутренним перемещениям и карьерному развитию. Узнать подробнее о всех вакансиях Сбера можно на сайте: https://rabota.sber.ru/", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/3529", "site_url": "https://rabota.sber.ru/", "vacancy_count": 6588}, {"name": "Российские железные дороги", "description": "ОАО РЖД учреждено Правительством РФ.Хозяйственная деятельность компании началась 1 октября 2003 года. Сегодня она входитв тройку самых крупных транспортных компаний мира. Компания занимает 2-е место в народном рейтинге привлекательных работодателей ВЦИОМ. Миссия компании состоит в удовлетворении рыночного спроса на перевозки, повышение эффективности деятельности, качества услуг и глубокой интеграции в Евроазиатскую транспортную систему.Главные цели деятельности общества - обеспечение потребностей государства, юридических и физических лиц в железнодорожных перевозках, работах и услугах, оказываемых железнодорожным транспортом, а также извлечение прибыли. Стратегические цели компании:  увеличение масштаба транспортного бизнеса; повышение производственно-экономической эффективности; повышение качества работы и безопасности перевозок; глубокая интеграция в Евроазиатскую транспортную систему; повышение финансовой устойчивости и эффективности.  Имущество компании было сформировано путем внесения в уставной капитал ОАО РЖД по балансовой стоимости активов 987 организаций федерального железнодорожного транспорта, принадлежащих государству. <em>Единственным акционером ОАО РЖД является Российская Федерация. Виды деятельности:   грузовые перевозки;   пассажирские перевозки в дальнем сообщении;   пассажирские перевозки в пригородном сообщении;   предоставление услуг инфраструктуры;   предоставление услуг локомотивной тяги;   ремонт подвижного состава;   строительство объектов инфраструктуры;   научно-исследовательские и опытно-конструкторские работы;   содержание социальной сферы.   Корпоративная структура включает в себя филиалы и представительства компании, дочерние и зависимые общества, чьи акции и доли были внесены в уставной капитал компании при ее создании, а так же дочерние общества, созданные в процессе реформирования. По видам осуществляемой деятельности филиалы компании подразделяются:   филиалы – железные дороги;   функциональные филиалы;   филиалы – перевозочные компании;   филиалы в области технико-экономического и финансового обеспечения;   филиалы в области капитального строительства;   филиалы в области ремонта подвижного состава;   филиалы в области путевого хозяйства;   филиалы в области информатизации и связи;   филиалы в области социальной сферы;   филиалы – проектные бюро;   иные филиалы.   Представительства компании работают в Северной Корее (г. Пхеньян), Китае (г. Пекин), Польше (г. Варшава), Чехии (г. Прага), Финляндии (г. Хельсинки), Германии (г. Берлин), Венгрии (г. Будапешт), Эстонии (г. Таллинн). Среди дочерних обществ наиболее значимы для ОАО РЖД являются строительно-ипотечная компания ЗАО Желдорипотека, телекоммуникационная компания ЗАО Компания ТрансТелеКом, электротехнические заводы ОАО ЭЛТЕЗА. Органы управления ОАО РЖД:   Общее собрание акционеров   Совет Директоров   Правление   Органы контроля ОАО РЖД:   Ревизионная комиссия общества   Техническая характеристика ОАО РЖД: Российские железные дороги являются одной из крупнейших транспортных систем мира - эксплутационная длина – 85,5 тыс. км. ОАО РЖД занимает первое место в мире по протяженности электрифицированных линий – 42,3 тыс. км. Парк подвижного состава :   грузовые локомотивы – 19 636;   грузовые вагоны всех типов – 624 095;   пассажирские локомотивы – 2 539;   пассажирские вагоны дальнего следования – 26 245;   пассажирские вагоны пригородных поездов – 15 340.  ", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/23427", "site_url": "http://www.rzd.ru", "vacancy_count": 1661}, {"name": "Почта России", "description": "Почта России – это более чем 300 тысячный коллектив. Именно его работа позволяет почтовой отрасли развиваться и совершенствоваться, сохраняя при этом свои лучшие традиции. Работников почты связывает удивительное чувство единения – стремление наиболее качественно и профессионально выполнять свою работу.Однако условия современной рыночной экономики требуют широкого привлечения к процессам реформирования почты новых перспективных и инициативных кадров. Поэтому <em>одно из центральных мест в стратегии развития предприятия занимает работа с людьми – повышение профессионализма и заинтересованности сотрудников, оптимальная организация работы персонала, привлечение новых специалистов. Именно с помощью энергичных и смелых, ответственных и работоспособных людей мы сможем возродить ПОЧТУ РОССИИ и построить успешно развивающуюся, конкурентоспособную организацию, без которой невозможно эффективное развитие экономики и государства в целом. Мы ждем Вас!", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/4352", "site_url": "https://www.pochta.ru/", "vacancy_count": 5431}, {"name": "МегаФон", "description": "МегаФон (https://job.megafon.ru) — компания цифровых возможностей, предлагающая решения на базе облачных технологий, IoT, Big Data. Четырехкратный обладатель награды за «Самую быструю сеть мобильной связи в России» от компании Ookla. I место в рейтинге самых влиятельных компаний Интернета вещей 2018 в России по данным Rusbase. За 27 лет МегаФон прошел путь отнебольшого регионального оператора связи доодного изкрупнейших цифровых игроков вРоссии.  База МегаФона – это более 75 млн абонентов, 170 тысяч базовых станций, 40 тысяч сотрудников, более 30% из которых занимаются IT-решениями, цифровыми проектами, инфраструктурой и технологией 5G.", "area": "Москва", "hh.ru_url": "https://hh.ru/employer/3127", "site_url": "http://job.megafon.ru", "vacancy_count": 2643}, {"name": "МАГНИТ, Розничная сеть", "description": "«Магнит» - крупнейшая розничная сеть в России по количеству магазинов и по объему продаж. Сегодня число сотрудников Компании равно населению среднего российского города - 250 тысяч человек. Каждую неделю розничная сеть «Магнит» открывает около 300 новых рабочих мест.Компания была основана в 1994 году. На сегодняшний день «Магнит» - это национальная розничная сеть, насчитывающая более 8 000 магазинов «у дома», свыше 900 магазинов Магнит-Косметик, более 180 гипермаркетов и 70 магазинов нового формата Магнит Семейный, расположенных более чем в 60 субъектах Российской Федерации. В состав Компании входит 27 распределительных центров и 26 автотранспортных предприятий.В 2014 году Компания планирует открыть более 1 100 магазинов у дома, 80 магазинов формата гипермаркет и Магнит Семейный, более 300 магазинов косметики, 6 распределительных центров и 6 автотранспортных предприятий.Такое стремительное развитие сети обеспечивают сотрудники самых разных профессий – продавцы, товароведы, экономисты, финансисты, водители, специалисты по работе с персоналом, информационным технологиям, логистике, менеджеры разных уровней и многие другие.В Компанию охотно принимают выпускников колледжей и ВУЗов. Для студентов, совмещающих работу и учебу, предлагается гибкий рабочий график, неполный рабочий день. Большое значение в Компании придают уровню образования и профессиональной подготовки молодых специалистов. Разработаны специальные программы развития «Молодежный проспект» и «Зеленый вход», ознакомиться с которыми Вы сможете на сайте компании.Ежегодно Компании требуются сотни менеджеров разных уровней – такое динамичное развитие сети открывает перспективы для энергичных, инициативных и трудолюбивых сотрудников.Наши преимущества Стабильность:- достойная оплата труда- интенсивный рост компании- соблюдение трудового законодательства- социальные отчисления- премии по результатам работыПрофессиональный рост:- решение интересных задач- профессиональное самосовершенствование- карьерный ростЗабота о сотрудниках:- материальная помощь- санаторное лечение- отдых для детей- корпоративная дисконтная программа- открытый диалог с руководствомУверенность в будущем:- пенсионные программы- компенсация аренды жилья при переезде- льготное кредитование", "area": "Краснодар", "hh.ru_url": "https://hh.ru/employer/49357", "site_url": "https://rabota.magnit.ru/", "vacancy_count": 24326}, {"name": "Газпром нефть", "description": "«Газпром нефть» - крупнейшее предприятие группы компаний «Газпром», лидер российской нефтяной отрасли по эффективности производства. Основные направления деятельности корпорации - добыча нефти и газа, нефтегазовый промысловый сервис, нефтепереработка и сбыт нефтепродуктов. «Газпром нефть» входит в пятерку крупнейших нефтяных компаний России. Доказанные запасы нефти корпорации превышают 950 млн тонн (6,9 млрд баррелей).«Газпром нефть» осуществляет деятельность по разведке и разработке месторождений углеводородов в крупнейших нефтегазоносных регионах России: Ханты-Мансийском АО, Ямало-Ненецком АО, Томской, Омской, Иркутской областях, Республике Саха (Якутия) а также в Чукотском АО. Основные перерабатывающие мощности компании находятся в Омской, Московской и Ярославской областях. Сеть сбытовых предприятий «Газпром нефти» охватывает всю Россию и распространяется в страны ближнего зарубежья – Киргизию, Казахстан и Таджикистан.КАРЬЕРА В КОМПАНИИ«Газпром нефть» заинтересована в привлечении профессиональных и талантливых специалистов. Наша Компания стремится создать стабильный, эффективный коллектив профессионалов, обеспечивая своим сотрудникам конкурентоспособную заработную плату и комплекс социальных благ, поощряет их стремление постоянно развиваться и повышать уровень профессионализма. «Газпром нефть» поддерживает любые инициативы и инновации, направленные на совершенствование производственной и управленческой деятельности.Основными направлениями кадровой политики Компании являются:  ответственный подбор и адаптация специалистов и руководителей; развитие и повышение квалификации сотрудников, включающие систему непрерывного обучения и программу кадрового резерва; мотивация сотрудников, предусматривающая поощрение за личный вклад в командный результат.  Сегодня в холдинге занято более 46 тыс. человек, работающих в России и странах СНГ. Компания рассматривает своих сотрудников как партнеров по общему делу, команду единомышленников, ориентированных на реализацию общей задачи.", "area": "Санкт-Петербург", "hh.ru_url": "https://hh.ru/employer/39305", "site_url": "http://www.gazprom-neft.ru", "vacancy_count": 1401}]